{
  "meta": {
    "subject": "Aardrijkskunde – Paragraaf 7: Plaatsbepaling op aarde",
    "themeColor": "#6d5bd0"
  },
  "questions": [
    {
      "q": "Op wereldkaarten staan denkbeeldige lijnen die je helpen om een plek precies aan te wijzen. Hoe heet dit wereldwijde systeem van lijnen?",
      "a": [
        "Het graadnet",
        "De tijdzones",
        "Het klimaatmodel",
        "De windroos"
      ],
      "c": 0,
      "e": "Het graadnet is het netwerk van breedte- en lengtecirkels waarmee je coördinaten kunt bepalen."
    },
    {
      "q": "Als je naar een globe kijkt, zie je horizontale ringen die evenwijdig lopen aan het midden van de aarde. Hoe heten deze lijnen?",
      "a": [
        "Lengtecirkels",
        "Breedtecirkels",
        "Meridianen",
        "Keerkringen"
      ],
      "c": 1,
      "e": "Breedtecirkels lopen oost–west en zijn parallel aan de evenaar."
    },
    {
      "q": "De aarde is in twee helften verdeeld door een belangrijke lijn in het midden. Hoe heet deze lijn die het noorden en het zuiden scheidt?",
      "a": [
        "De nulmeridiaan",
        "De evenaar",
        "De noordpoolcirkel",
        "De datumgrens"
      ],
      "c": 1,
      "e": "De evenaar ligt op 0° breedte en verdeelt de aarde in een noordelijk en zuidelijk halfrond."
    },
    {
      "q": "Op kaarten staat soms NB of ZB achter een getal. Dat vertelt hoe ver je van de evenaar af zit. Hoe noem je deze ligging?",
      "a": [
        "Lengteligging",
        "Breedteligging",
        "Hoogteligging",
        "Tijdsligging"
      ],
      "c": 1,
      "e": "Breedteligging geeft de afstand tot de evenaar aan in graden noord of zuid."
    },
    {
      "q": "Op veel wereldkaarten staat 0° lengte bij een Engelse wijk waar een beroemd observatorium staat. Door welke plek gaat deze 0°-lijn?",
      "a": [
        "Liverpool",
        "Manchester",
        "Greenwich",
        "Oxford"
      ],
      "c": 2,
      "e": "De nulmeridiaan loopt door Greenwich bij Londen en is het nulpunt voor lengtegraden."
    },
    {
      "q": "Van pool naar pool lopen halve cirkels die je helpen bepalen hoe ver iets oostelijk of westelijk ligt. Hoe heten deze lijnen?",
      "a": [
        "Breedtecirkels",
        "Lengtecirkels",
        "Keerkringen",
        "Poolcirkels"
      ],
      "c": 1,
      "e": "Lengtecirkels of meridianen meten de afstand tot de nulmeridiaan in graden oost of west."
    },
    {
      "q": "Als je coördinaten leest, zie je altijd twee waarden die samen één plaats uniek maken. Wat bedoelen we met coördinaten?",
      "a": [
        "De combinatie van breedte en lengte",
        "De afstand in kilometers",
        "De tijdzone en datum",
        "De hoogte boven zeeniveau"
      ],
      "c": 0,
      "e": "Coördinaten geven de breedtegraad en lengtegraad van een plek weer."
    },
    {
      "q": "Op de evenaar is het 0° breedte. Elke stap naar het noorden of zuiden is even groot. Hoeveel kilometer is ongeveer 1° breedte?",
      "a": [
        "11 km",
        "111 km",
        "1000 km",
        "1 km"
      ],
      "c": 1,
      "e": "Tussen twee breedtecirkels zit ongeveer 111 kilometer overal op aarde."
    },
    {
      "q": "Meridianen komen samen in een punt waar alle richtingen elkaar raken. Waar liggen lengtecirkels het dichtst bij elkaar?",
      "a": [
        "Bij de evenaar",
        "Bij de keerkringen",
        "Bij de polen",
        "Bij 30° NB"
      ],
      "c": 2,
      "e": "Alle lengtecirkels ontmoeten elkaar bij de noord- en zuidpool."
    },
    {
      "q": "Nederland ligt ten noorden van de evenaar en ten oosten van Greenwich. Welke notatie past daarbij?",
      "a": [
        "NB en WL",
        "ZB en OL",
        "NB en OL",
        "ZB en WL"
      ],
      "c": 2,
      "e": "NB betekent noorderbreedte en OL oosterlengte, passend bij Nederland."
    },
    {
      "q": "Op school hoor je over keerkringen en poolcirkels. Welke lijn ligt op 23,5° noorderbreedte?",
      "a": [
        "Steenbokskeerkring",
        "Kreeftskeerkring",
        "Noordpoolcirkel",
        "Evenaar"
      ],
      "c": 1,
      "e": "De Kreeftskeerkring ligt op 23,5° NB, de Steenbokskeerkring op 23,5° ZB."
    },
    {
      "q": "Bovenin op de kaart ligt een brede zone waar de zon in de winter soms niet opkomt. Welke lijn vormt de grens van die zone?",
      "a": [
        "Evenaar",
        "Kreeftskeerkring",
        "Noordpoolcirkel",
        "Nulmeridiaan"
      ],
      "c": 2,
      "e": "De Noordpoolcirkel ligt op 66,5° NB en markeert het poolgebied."
    },
    {
      "q": "Coördinaten kun je in graden schrijven maar ook in graden, minuten en seconden. Waarom gebruiken geografen graden in plaats van kilometers?",
      "a": [
        "Omdat graden bij de bolvorm passen",
        "Omdat kilometers niet bestaan",
        "Omdat graden makkelijker tekenen",
        "Omdat kaarten geen schalen hebben"
      ],
      "c": 0,
      "e": "De aarde is een bol; graden werken overal hetzelfde en zijn niet afhankelijk van richting."
    },
    {
      "q": "Aan de overkant van de nulmeridiaan ligt een bijzondere lijn waar de datum wisselt. Welke lijn ligt rond 180° lengte?",
      "a": [
        "De datumgrens",
        "De evenaar",
        "De Kreeftskeerkring",
        "De Noordpoolcirkel"
      ],
      "c": 0,
      "e": "Rond 180° lengte ligt de datumgrens, waar de kalender een dag verspringt."
    },
    {
      "q": "Als je op je telefoon de locatie deelt, zie je vaak twee getallen onder elkaar. Welke informatie geeft GPS direct?",
      "a": [
        "Je coördinaten",
        "Je hoogte",
        "Je temperatuur",
        "Je tijdzone"
      ],
      "c": 0,
      "e": "GPS geeft nauwkeurig je breedte- en lengtegraad door satellietsignalen."
    },
    {
      "q": "Kaarten met lijnen en cirkels kunnen ingewikkeld lijken. Wat is een voordeel van coördinaten bij zoeken en navigeren?",
      "a": [
        "Elke plaats heeft een unieke combinatie",
        "Ze zijn altijd in kilometers",
        "Ze veranderen per seizoen",
        "Ze werken alleen op zee"
      ],
      "c": 0,
      "e": "Met coördinaten kun je één exacte plek aanwijzen, waar ook ter wereld."
    },
    {
      "q": "Op 0° breedte en 0° lengte ligt een punt in de Golf van Guinee. Wat is bijzonder aan deze locatie?",
      "a": [
        "Snijpunt van evenaar en nulmeridiaan",
        "Hoogste berg ter wereld",
        "Begin van de datumgrens",
        "Koudste plek op aarde"
      ],
      "c": 0,
      "e": "Hier kruisen de evenaar en de nulmeridiaan elkaar: 0° NB, 0° OL."
    },
    {
      "q": "Twee steden kunnen dezelfde breedte hebben maar op verschillende continenten liggen. Wat betekent dezelfde breedtegraad voor het klimaat?",
      "a": [
        "Vaak vergelijkbare zonnestand en daglengte",
        "Altijd hetzelfde klimaat",
        "Altijd evenveel regen",
        "Geen enkel verband"
      ],
      "c": 0,
      "e": "De breedte beïnvloedt zonnestand en daglengte; klimaat kan nog verschillen door oceaan en hoogte."
    },
    {
      "q": "De aarde is ingedeeld in noordelijk en zuidelijk halfrond. Hoe noem je deze twee helften samen?",
      "a": [
        "Continenten",
        "Breedtezones",
        "Halfronden",
        "Schalen"
      ],
      "c": 2,
      "e": "Halfronden zijn de twee helften van de aarde gescheiden door de evenaar."
    },
    {
      "q": "Op zee en in de lucht gebruiken navigators al heel lang breedte en lengte. Waarom is het graadnet hiervoor geschikt?",
      "a": [
        "Het werkt overal hetzelfde",
        "Je hebt geen instrumenten nodig",
        "Het is alleen voor land bedoeld",
        "Het is alleen voor korte afstanden"
      ],
      "c": 0,
      "e": "Het graadnet is een universele taal voor plaatsbepaling op land, zee en in de lucht."
    },
    {
      "q": "Kaarten met coördinaten hebben vaak een raster met cijfers langs de randen. Wat lees je eerst bij coördinaten?",
      "a": [
        "Breedtegraad en dan lengtegraad",
        "Lengtegraad en dan breedtegraad",
        "Hoogte en dan afstand",
        "Tijd en dan datum"
      ],
      "c": 0,
      "e": "Gebruikelijk is eerst de breedtegraad en daarna de lengtegraad te noteren."
    },
    {
      "q": "Nederland ligt rond 52° NB. Welke regio op het zuidelijk halfrond ligt ongeveer even ver van de evenaar, maar dan in de andere richting?",
      "a": [
        "Zuid-Afrika rond 30° ZB",
        "Nieuw-Zeeland rond 42° ZB",
        "Argentinië rond 52° ZB",
        "Indonesië rond 6° ZB"
      ],
      "c": 2,
      "e": "Rond 52° ZB ligt het zuiden van Argentinië; dat is breedtetechnisch vergelijkbaar met 52° NB."
    },
    {
      "q": "Soms zie je coördinaten met een W of E. Wat betekent de W achter een getal bij lengtegraad?",
      "a": [
        "Westelijke lengte ten opzichte van Greenwich",
        "Waterdiepte",
        "Windrichting",
        "Wintertijd"
      ],
      "c": 0,
      "e": "W staat voor westelijke lengte, gemeten vanaf de nulmeridiaan in Greenwich."
    },
    {
      "q": "In een atlas kun je bestemmingen opzoeken met het ruitennet van letters en cijfers. Wat is het verschil met coördinaten in graden?",
      "a": [
        "Atlasruiten zijn lokaal voor die kaart, graden zijn wereldwijd",
        "Er is geen verschil",
        "Graden werken alleen in steden",
        "Atlasruiten zijn altijd nauwkeuriger"
      ],
      "c": 0,
      "e": "Het atlasruitennet is kaart-specifiek; graden vormen een wereldwijd systeem."
    },
    {
      "q": "Satellietbeelden laten zien waar wolken en continenten liggen. Welke informatie uit het graadnet heb je nodig om zo’n beeld precies te duiden?",
      "a": [
        "De breedte- en lengtegraden van het middelpunt",
        "Alle landnamen",
        "De schaal van de kaart",
        "De kleurenlegenda"
      ],
      "c": 0,
      "e": "Met de coördinaten plaats je het beeld exact op de aarde."
    },
    {
      "q": "Inzichtvraag: Waarom is het nuttig dat de afstand tussen breedtecirkels overal gelijk is, maar die tussen lengtecirkels niet?",
      "a": [
        "Zo kun je breedte omrekenen in kilometers, terwijl lengte naar de polen toe samenkomt",
        "Het maakt meten onmogelijk",
        "Lengte is belangrijker dan breedte",
        "Breedte is alleen op zee bruikbaar"
      ],
      "c": 0,
      "e": "111 km per graad breedte is constant; lengtegraden liggen dichter bij elkaar richting de polen."
    },
    {
      "q": "Inzichtvraag: Waarom werd Greenwich gekozen als nulmeridiaan en niet een andere stad?",
      "a": [
        "Internationale afspraak voor één standaard",
        "Omdat Londen het grootste was",
        "Omdat daar de evenaar ligt",
        "Omdat daar geen zeestromen zijn"
      ],
      "c": 0,
      "e": "In 1884 spraken landen één referentie af om navigatie en kaarten te standaardiseren."
    },
    {
      "q": "Inzichtvraag: Waarom hebben landen op dezelfde breedtegraad soms toch een heel verschillend klimaat?",
      "a": [
        "Invloed van oceaanstromen, gebergten en wind",
        "Omdat breedte niets zegt",
        "Omdat ze op andere continenten liggen",
        "Omdat ze andere talen spreken"
      ],
      "c": 0,
      "e": "Naast breedte spelen ligging aan zee, hoogte en windsystemen een grote rol in het klimaat."
    },
    {
      "q": "Inzichtvraag: Waarom blijft kaartlezen belangrijk, ook al hebben we GPS?",
      "a": [
        "Kaarten geven overzicht en context als GPS uitvalt",
        "Kaarten zijn altijd actueler",
        "GPS werkt alleen in steden",
        "GPS toont geen coördinaten"
      ],
      "c": 0,
      "e": "Kaarten laten verbanden zien tussen gebieden en helpen oriënteren zonder apparatuur."
    },
    {
      "q": "Inzichtvraag: Waarom noteer je bij coördinaten altijd of het om noorder- of zuiderbreedte en ooster- of westerlengte gaat?",
      "a": [
        "Zonder deze aanduiding is de plek niet uniek",
        "Om het mooier te schrijven",
        "Omdat minuten en seconden anders niet kloppen",
        "Omdat kaarten anders te groot worden"
      ],
      "c": 0,
      "e": "De richting bepaalt in welk halfrond de plek ligt en maakt de coördinaten eenduidig."
    }
  ],
  "bonus": null,
  "orderingSets": []
}